<unk>	0
<s>	0
</s>	0
<pad>	0
S	-2.79284
▁THE	-3.11968
▁A	-3.91606
▁OF	-3.9298
▁AND	-3.95926
▁TO	-4.1667
▁IN	-4.19436
ED	-4.29865
D	-4.4422
ING	-4.5405
T	-4.54392
N	-4.67103
Y	-4.7954
▁IS	-4.92024
E	-5.01037
▁WAS	-5.10058
'	-5.12278
ER	-5.1675
R	-5.18087
▁FOR	-5.19297
LY	-5.28219
A	-5.30325
C	-5.30975
P	-5.31182
▁THAT	-5.3124
AL	-5.337
▁AS	-5.3504
O	-5.36025
▁HE	-5.36704
▁WITH	-5.39365
L	-5.39481
▁IT	-5.47409
M	-5.50179
▁ON	-5.51584
LE	-5.51921
▁BY	-5.52687
U	-5.54753
I	-5.56112
OR	-5.64431
▁BE	-5.65208
▁S	-5.68584
IN	-5.69298
▁RE	-5.71395
G	-5.72964
▁HIS	-5.74417
RE	-5.76038
▁AN	-5.80611
RI	-5.82822
▁AT	-5.86429
▁FROM	-5.8782
▁I	-5.91381
▁E	-5.9213
K	-5.93906
ES	-5.93934
▁ARE	-5.95691
B	-5.95778
▁DE	-5.98041
AR	-5.99603
W	-6.00813
F	-6.02648
LL	-6.0895
AN	-6.0947
ATION	-6.09607
▁THIS	-6.09853
EN	-6.10871
IC	-6.18689
▁OR	-6.18767
RA	-6.20466
CK	-6.21282
ION	-6.21546
▁NOT	-6.21632
UR	-6.22848
▁WERE	-6.23111
NE	-6.26831
TH	-6.28826
▁ALSO	-6.2991
RO	-6.30245
LA	-6.32236
IT	-6.34164
IL	-6.3434
▁HER	-6.34452
TE	-6.34691
SE	-6.35154
▁WHICH	-6.35725
X	-6.37443
LI	-6.38635
H	-6.38966
▁CO	-6.39071
▁SHE	-6.39649
▁MA	-6.4174
CE	-6.42349
▁BUT	-6.42375
▁C	-6.42496
▁HAS	-6.44965
LO	-6.45062
CH	-6.47354
▁HAVE	-6.49063
ON	-6.50035
▁HAD	-6.50061
▁THEIR	-6.5064
MENT	-6.51525
▁ONE	-6.53125
ATE	-6.53127
▁WHO	-6.53424
US	-6.54171
NA	-6.54446
ET	-6.54787
V	-6.55084
▁SO	-6.55629
▁RA	-6.5804
TA	-6.58503
EL	-6.58792
MA	-6.59237
ENT	-6.60459
▁DO	-6.63343
▁BA	-6.64577
▁B	-6.64676
▁BO	-6.65624
▁F	-6.65858
▁THEY	-6.65979
▁CON	-6.67006
▁NEW	-6.67616
▁OTHER	-6.67924
▁K	-6.68439
IST	-6.68594
VE	-6.69816
▁LA	-6.71078
RY	-6.727
▁ALL	-6.73305
IA	-6.73625
▁MO	-6.74291
ERS	-6.74808
▁WE	-6.75124
▁CAN	-6.76286
Z	-6.76504
▁ME	-6.77316
TER	-6.77784
▁AFTER	-6.78173
▁O	-6.78339
▁TIME	-6.78824
▁NO	-6.78952
▁PA	-6.78988
VI	-6.7905
▁TWO	-6.79469
GE	-6.81191
IS	-6.82412
OL	-6.82585
▁YOU	-6.8262
▁SA	-6.82726
IVE	-6.83041
ITY	-6.83319
DE	-6.83374
▁WORK	-6.83456
▁HO	-6.83742
IAN	-6.84238
▁G	-6.85456
▁FIRST	-6.87009
▁GO	-6.87272
▁BEEN	-6.88296
IR	-6.8859
▁LI	-6.88964
ME	-6.90455
▁SE	-6.92715
▁D	-6.93605
VER	-6.94099
TI	-6.94106
▁P	-6.95759
ANT	-6.95971
▁PO	-6.96369
▁OUT	-6.96979
▁RO	-6.96984
▁UN	-6.97008
▁ST	-6.9747
▁LO	-6.97677
ABLE	-6.97881
▁MI	-6.98445
AT	-6.99495
ID	-7.00613
▁PRO	-7.01237
▁TA	-7.01422
▁CA	-7.01443
SH	-7.01495
UM	-7.0177
KE	-7.01795
TIC	-7.0217
▁ITS	-7.02344
CO	-7.02392
▁DI	-7.02453
▁UP	-7.03116
▁VI	-7.03376
▁SOME	-7.0354
▁WHEN	-7.038
MO	-7.0478
▁W	-7.05589
EST	-7.06736
▁THERE	-7.06998
TO	-7.07374
HA	-7.0801
▁INTO	-7.09215
IES	-7.09483
▁T	-7.09522
ATED	-7.09961
▁MORE	-7.12358
▁WOULD	-7.13129
▁LE	-7.13258
NG	-7.13437
▁HIM	-7.13653
NO	-7.13948
MB	-7.15009
▁SP	-7.15469
TED	-7.16496
▁PART	-7.16648
▁HA	-7.16768
▁MAR	-7.17184
▁OVER	-7.17468
TON	-7.1784
▁CAR	-7.18325
TION	-7.18379
CA	-7.188
UL	-7.1923
INE	-7.1993
ARY	-7.20179
MAN	-7.2039
▁HIGH	-7.20542
▁TH	-7.21042
▁PRE	-7.21835
▁MOST	-7.22117
AM	-7.22592
MI	-7.23426
SON	-7.23552
IM	-7.23749
▁AL	-7.24483
▁SCHOOL	-7.24493
▁GA	-7.25843
▁U	-7.25927
▁EN	-7.2597
▁WAR	-7.2626
▁MAN	-7.26286
PE	-7.26639
DI	-7.26771
▁DURING	-7.28392
CI	-7.2901
▁STATE	-7.29328
▁SUCH	-7.29681
▁LIKE	-7.29827
MP	-7.29972
ND	-7.30177
▁WHERE	-7.30746
AGE	-7.30829
▁	-7.31546
UN	-7.31803
ANCE	-7.31918
▁ABOUT	-7.32426
▁PI	-7.32709
BA	-7.34149
▁FA	-7.34278
MIN	-7.3429
PH	-7.34649
▁SU	-7.34989
▁RI	-7.35476
NI	-7.35936
▁ONLY	-7.36546
▁MANY	-7.37252
▁EX	-7.37381
FF	-7.37675
▁BU	-7.37774
▁WHILE	-7.3783
▁DIS	-7.38139
TY	-7.38209
▁COMP	-7.38683
▁WELL	-7.39255
▁FOUND	-7.39685
▁LATER	-7.3983
▁THESE	-7.40822
TING	-7.41021
UT	-7.41762
AD	-7.41967
▁USED	-7.42037
▁THREE	-7.4229
PP	-7.42626
▁NA	-7.43003
▁UNDER	-7.43073
BE	-7.43585
▁NE	-7.44052
▁FORM	-7.44796
▁GU	-7.45547
VA	-7.46187
BO	-7.46579
OT	-7.4685
▁PEOPLE	-7.47981
OM	-7.49002
▁THAN	-7.49414
▁WILL	-7.49529
▁MAY	-7.50151
▁FI	-7.50202
ISH	-7.50354
▁R	-7.50675
ICAL	-7.51202
LU	-7.51682
WA	-7.51823
CT	-7.51959
GO	-7.52075
▁TRI	-7.52226
IE	-7.52273
AS	-7.52353
BER	-7.53447
▁BOTH	-7.53589
▁FILM	-7.53757
PO	-7.54529
▁SHOW	-7.54704
▁WORLD	-7.55401
ENCE	-7.55448
DER	-7.55456
▁IF	-7.55797
DA	-7.56011
RU	-7.56874
▁GRA	-7.57206
▁CH	-7.57328
▁AREA	-7.57381
▁END	-7.57577
▁PER	-7.58262
▁THROUGH	-7.58367
▁USE	-7.587
▁KNOWN	-7.58706
▁BEING	-7.60161
▁DA	-7.60207
▁WHAT	-7.6035
LAND	-7.60972
▁HI	-7.61037
▁DU	-7.61038
▁BETWEEN	-7.61401
▁HOWEVER	-7.61494
CY	-7.61653
▁Z	-7.61905
▁INTER	-7.62361
▁MUSIC	-7.6259
▁BI	-7.62698
ONE	-7.6276
TT	-7.62799
▁TEAM	-7.63443
OW	-7.64103
RON	-7.64539
▁CITY	-7.64551
▁CHA	-7.64802
▁FE	-7.64806
EM	-7.65008
▁GROUP	-7.6505
▁US	-7.6517
▁DAY	-7.65298
▁MADE	-7.65369
GA	-7.65818
KA	-7.66222
▁GAME	-7.66552
▁M	-7.66615
TOR	-7.66975
▁OWN	-7.6738
▁NAME	-7.67434
OUS	-7.67537
HI	-7.67547
AK	-7.67695
▁KA	-7.6786
▁FOUR	-7.67883
▁TI	-7.68093
▁UNIVERSITY	-7.68265
▁YEAR	-7.68296
▁LONG	-7.68416
▁THEM	-7.68768
▁J	-7.68911
ALLY	-7.69255
▁PU	-7.69258
J	-7.69317
▁FAMILY	-7.69658
▁JA	-7.69719
▁N	-7.70003
▁SECOND	-7.7087
▁MY	-7.71141
▁WA	-7.71982
▁SEE	-7.72687
▁BEFORE	-7.72752
▁ANY	-7.73566
▁NATIONAL	-7.74059
PA	-7.74476
▁PLAY	-7.7458
▁JO	-7.74613
▁HOUSE	-7.74938
▁SUB	-7.75376
▁SOUTH	-7.75496
UND	-7.75679
ISM	-7.76242
▁WIN	-7.7629
▁PLACE	-7.76365
ARD	-7.76507
▁INCLUDING	-7.7681
OP	-7.76835
▁BECAUSE	-7.77047
▁ART	-7.77107
▁L	-7.77273
▁PE	-7.77812
▁SYSTEM	-7.77852
ATING	-7.78195
▁LARGE	-7.78293
▁STA	-7.78375
▁PRI	-7.78607
CU	-7.78809
▁BACK	-7.78888
TU	-7.79337
▁YEARS	-7.79903
BI	-7.80181
▁TE	-7.80513
HO	-7.8079
▁DID	-7.81464
▁SEVERAL	-7.81494
▁COULD	-7.81872
IAL	-7.81881
NER	-7.82023
▁DR	-7.82106
▁EACH	-7.82488
▁LIFE	-7.82653
▁AMERICAN	-7.82967
▁EL	-7.83174
▁MU	-7.83183
▁NORTH	-7.83588
▁SONG	-7.83717
TCH	-7.83754
DO	-7.83989
▁INCLUDE	-7.84451
▁HU	-7.84574
ATOR	-7.84643
▁BAR	-7.84782
▁NOW	-7.84788
▁PUBLIC	-7.84902
BU	-7.85556
▁SAID	-7.85591
▁COR	-7.86285
▁JU	-7.87149
TIN	-7.87262
▁SET	-7.87268
▁MAIN	-7.87365
TAL	-7.87405
STER	-7.8749
SHIP	-7.87651
▁AR	-7.87702
▁QU	-7.87727
▁SI	-7.88187
▁MIN	-7.88302
▁CALLED	-7.8833
▁HOME	-7.88352
ATIONS	-7.8862
▁EXP	-7.88658
▁SAME	-7.88797
▁HAR	-7.89302
▁LINE	-7.89463
▁NUMBER	-7.89578
RED	-7.89749
▁MON	-7.89876
▁RECORD	-7.90054
▁MAKE	-7.90087
MIT	-7.90286
UGH	-7.90322
▁RIGHT	-7.90689
▁UNITED	-7.90696
▁ED	-7.90731
▁JUST	-7.91006
▁SUPPORT	-7.9114
▁MEN	-7.91142
▁SERVICE	-7.91806
▁DESIGN	-7.92143
LING	-7.92164
FT	-7.92363
▁GOVERNMENT	-7.92543
▁TRANS	-7.92653
▁CU	-7.9316
NESS	-7.93303
▁ACT	-7.93376
▁H	-7.93423
URE	-7.93456
GRA	-7.93567
▁WAY	-7.93838
▁BECAME	-7.93977
▁LAW	-7.94019
▁SHA	-7.94056
▁GREAT	-7.94222
END	-7.94399
▁SMALL	-7.94493
VEN	-7.94918
ELL	-7.95053
MON	-7.95068
ITIES	-7.95152
IGHT	-7.95251
▁STE	-7.95282
▁VERY	-7.95821
▁RU	-7.95832
▁SHO	-7.96238
IZED	-7.96398
▁AB	-7.96411
VAL	-7.96422
WARD	-7.96539
GEN	-7.96569
CTION	-7.96671
▁WI	-7.96708
RESS	-7.9699
AG	-7.97347
GER	-7.97453
▁STATES	-7.97574
▁LIVE	-7.97654
IF	-7.98025
▁LOCAL	-7.98531
▁JE	-7.98771
VING	-7.98955
▁WATER	-7.98966
▁BOOK	-7.99067
▁TOWN	-7.99076
▁NI	-7.99716
ISE	-7.99745
IG	-7.99969
▁AGAINST	-8.00235
UAL	-8.00441
AB	-8.0049
TRA	-8.00609
CHE	-8.00939
▁DOWN	-8.01043
▁JOHN	-8.0113
THE	-8.01198
▁CRE	-8.01385
▁TEN	-8.0164
ITION	-8.02318
▁WEST	-8.02511
PORT	-8.02647
▁LU	-8.02828
▁TAKE	-8.02841
▁PLAN	-8.03175
▁GEN	-8.03293
▁PH	-8.03403
▁IMP	-8.03445
ANG	-8.03796
▁POWER	-8.04047
▁CHARACTER	-8.04099
▁GET	-8.041
QUE	-8.04261
▁TRA	-8.04353
IV	-8.04696
▁POINT	-8.04739
HE	-8.04845
QUI	-8.04901
OK	-8.05094
ITE	-8.05165
LINE	-8.05169
▁CLASS	-8.05218
▁RIVER	-8.05391
LIN	-8.05697
▁SAN	-8.05702
▁Y	-8.05773
▁NEAR	-8.06076
FA	-8.06142
IDE	-8.06374
▁EVEN	-8.06395
▁FORCE	-8.06609
▁SERIES	-8.06904
▁BUILDING	-8.07124
▁AIR	-8.07469
VO	-8.07531
▁HEAD	-8.07623
▁OLD	-8.07948
▁ORDER	-8.08099
▁BASED	-8.08426
▁SUR	-8.08588
▁OPEN	-8.08771
▁LAND	-8.09144
▁PROVIDE	-8.09203
▁SW	-8.09277
▁RESULT	-8.09472
▁HOW	-8.09616
▁DIFFERENT	-8.09647
▁VA	-8.0973
▁ALBUM	-8.09931
▁DUE	-8.10029
▁ALONG	-8.10193
▁HAND	-8.10223
COM	-8.10328
▁TRU	-8.10646
▁SIDE	-8.10814
CTOR	-8.10881
NK	-8.11181
SIDE	-8.11534
▁SPECIES	-8.11541
HAN	-8.11684
▁THOSE	-8.11867
▁OFF	-8.12024
▁'	-8.1219
▁OFTEN	-8.12737
▁CHURCH	-8.12965
▁SEASON	-8.13067
CON	-8.13213
▁REGION	-8.13676
▁MEAN	-8.1391
FUL	-8.1412
▁FEATURE	-8.14128
▁PROGRAM	-8.1415
BY	-8.14201
▁DIRECT	-8.14449
▁MAJOR	-8.14525
WAY	-8.1457
▁KI	-8.14638
DAY	-8.14834
PI	-8.15321
▁DON	-8.15579
▁LEG	-8.15887
LIC	-8.15917
ACH	-8.15976
GG	-8.16109
TEN	-8.16712
▁RETURN	-8.16924
▁CHANGE	-8.16925
UD	-8.1704
▁HELP	-8.17216
▁ANOTHER	-8.17274
▁REMAIN	-8.17382
▁V	-8.17579
▁COMPANY	-8.17771
▁CHO	-8.17842
▁LOCATED	-8.18134
▁BAND	-8.18198
GU	-8.18364
WI	-8.18384
▁MUCH	-8.18444
LEY	-8.18499
IZE	-8.18608
▁FINAL	-8.18631
▁COME	-8.19207
▁DISTRICT	-8.19219
▁FOLLOWING	-8.19255
▁EAST	-8.19567
IO	-8.19718
▁FU	-8.1981
▁STATION	-8.19813
▁MEMBER	-8.19836
YA	-8.19901
▁GI	-8.19984
LER	-8.20097
FI	-8.20222
▁KNOW	-8.2056
▁TERM	-8.20605
▁LEAD	-8.20898
KI	-8.21635
▁CHE	-8.21737
BB	-8.21742
▁BLACK	-8.218
DY	-8.21866
▁ALLOW	-8.22109
▁PARK	-8.22541
▁STILL	-8.2291
▁SAY	-8.23003
▁PORT	-8.2309
▁IM	-8.23131
▁WITHIN	-8.23333
TRI	-8.2406
▁SEA	-8.24138
▁PLAYER	-8.24397
▁SON	-8.24436
TURE	-8.24572
IP	-8.24686
▁FORMER	-8.24917
▁MOR	-8.25182
▁GOOD	-8.25346
▁COLLEGE	-8.25355
▁COMMON	-8.25558
PER	-8.25697
▁GENERAL	-8.25714
▁YOUNG	-8.2652
▁COUNTY	-8.26663
FORM	-8.26724
▁AROUND	-8.2686
▁PLAYED	-8.27105
▁GE	-8.27306
▁WOMEN	-8.27889
TTER	-8.27904
ZE	-8.27983
▁LEFT	-8.28004
▁FATHER	-8.28068
▁FIVE	-8.28077
▁SHORT	-8.28174
▁REPORT	-8.28225
▁YORK	-8.28232
▁RESEARCH	-8.28331
▁CASE	-8.28535
▁WANT	-8.28823
▁GERMAN	-8.28841
▁STAR	-8.2916
RIES	-8.29487
▁SIX	-8.2949
▁CRITIC	-8.29648
▁FO	-8.30062
LED	-8.30198
▁BECOME	-8.30229
TAN	-8.30371
THER	-8.30521
▁SINGLE	-8.30612
▁REAL	-8.30646
▁AMONG	-8.31195
▁PASS	-8.31295
▁COURT	-8.31343
▁NEED	-8.31345
WE	-8.31391
▁CLUB	-8.31409
▁PRA	-8.3169
▁SIGN	-8.3201
▁BUR	-8.32064
▁TU	-8.32152
▁ACC	-8.32366
TRO	-8.32432
▁HUMAN	-8.32549
JA	-8.32638
▁APP	-8.32668
▁TURN	-8.32688
▁STUDENT	-8.32756
▁ALTHOUGH	-8.32778
▁INTERNATIONAL	-8.32797
IGN	-8.33004
RING	-8.33019
▁DEF	-8.33176
▁WHITE	-8.33315
HAM	-8.33496
▁CLOSE	-8.33524
▁FLA	-8.33585
▁CAME	-8.33637
▁EVENT	-8.33737
▁CHILDREN	-8.33739
▁PRESENT	-8.34071
▁HISTORY	-8.34221
▁CONTROL	-8.34369
GI	-8.34415
▁LEVEL	-8.34689
LAN	-8.35015
▁SOCIAL	-8.3514
▁CE	-8.35374
▁BRA	-8.35377
▁CLA	-8.35392
▁WH	-8.35446
▁SINCE	-8.35452
▁EVERY	-8.35485
▁APPEAR	-8.35712
▁POST	-8.35925
AH	-8.36226
▁FIND	-8.36376
▁AUTHOR	-8.36541
▁OP	-8.36558
▁RUN	-8.36817
CLE	-8.36879
▁ISLAND	-8.36905
▁PARTY	-8.36925
▁MEMBERS	-8.37179
▁EARLY	-8.37249
MER	-8.37642
▁PL	-8.37652
▁LIST	-8.37726
▁ROLE	-8.37995
▁PAR	-8.38236
▁STRA	-8.3954
DEN	-8.39677
▁KILL	-8.39692
▁VILLAGE	-8.39781
▁FRA	-8.39785
▁WON	-8.39865
IBLE	-8.40052
ACT	-8.40099
▁OB	-8.40329
▁JOIN	-8.40599
▁COUNTRY	-8.41276
▁LOVE	-8.41372
▁EFFECT	-8.415
▁MET	-8.41554
▁VE	-8.41651
▁DEVELOPMENT	-8.41959
▁PROJECT	-8.42023
▁LAST	-8.4207
LESS	-8.42072
▁PROCESS	-8.42156
▁VER	-8.42385
▁DOES	-8.42452
▁BEST	-8.42552
▁EDUCATION	-8.42725
▁CENTER	-8.42726
▁DEATH	-8.42729
▁COMMUNITY	-8.42778
▁DRA	-8.42945
▁RED	-8.42949
▁FRIEND	-8.43119
▁PRESIDENT	-8.43217
▁YE	-8.4334
▁AWARD	-8.43368
▁NAMED	-8.43467
▁LOOK	-8.43653
▁PLA	-8.43775
AU	-8.43819
ICE	-8.44001
▁BORN	-8.4454
▁ROAD	-8.44713
▁BRI	-8.44987
▁CONF	-8.45251
▁NON	-8.45425
▁YOUR	-8.45659
▁FIELD	-8.4573
AST	-8.45854
▁STORY	-8.45864
DIC	-8.46069
▁LIGHT	-8.46131
▁KING	-8.46131
▁COVER	-8.46184
▁LANGUAGE	-8.46518
▁SHOULD	-8.46543
▁BUSINESS	-8.46856
▁HY	-8.47167
▁KE	-8.47266
▁BRE	-8.47292
▁VARIOUS	-8.47394
▁THINK	-8.47739
ATH	-8.47799
KO	-8.47904
OLOGY	-8.47943
▁PERFORM	-8.48105
▁ARM	-8.48109
▁CAUSE	-8.48123
▁FOLLOW	-8.48158
▁NEVER	-8.48295
LIGHT	-8.48558
▁SUPER	-8.48699
▁FEW	-8.48762
▁INCLUDED	-8.48768
AP	-8.48884
▁ROCK	-8.48947
▁ACCORDING	-8.49163
CENT	-8.49386
▁CENTRAL	-8.49667
▁FREE	-8.49819
QUA	-8.49885
ATIVE	-8.49907
JU	-8.49917
▁OUR	-8.50007
▁GRE	-8.50032
▁TOOK	-8.501
STR	-8.50692
▁SCA	-8.50764
▁PERIOD	-8.51127
▁WITHOUT	-8.51512
▁COMM	-8.51572
▁SIMILAR	-8.51613
CUL	-8.51683
▁SPECIAL	-8.51904
▁INTEREST	-8.51967
▁GROW	-8.52023
▁CRA	-8.52185
▁BRITISH	-8.52216
▁AUSTRALIA	-8.52333
▁THIRD	-8.52544
ROW	-8.52604
▁USING	-8.52852
▁MC	-8.53199
▁NEXT	-8.53268
▁READ	-8.53389
▁POLITICAL	-8.53578
▁RECEIVED	-8.53589
▁BEGAN	-8.53769
▁ATTACK	-8.54033
▁LITTLE	-8.54243
IOUS	-8.5453
▁FIRE	-8.54673
▁ORIGINAL	-8.55135
OSE	-8.55161
▁CHAR	-8.55244
▁OFFER	-8.55288
▁SITE	-8.55494
MEN	-8.55693
▁TITLE	-8.55753
▁SHI	-8.55759
▁ESTABLISH	-8.55808
▁WEEK	-8.55865
ISTIC	-8.55974
▁POSITION	-8.56077
▁CONTAIN	-8.56158
▁EXAMPLE	-8.56422
▁HAVING	-8.5729
▁REQUIRE	-8.57402
▁FULL	-8.5754
▁ISSUE	-8.57919
▁TER	-8.57942
LOG	-8.58279
▁PREVIOUS	-8.58355
▁SH	-8.58516
ZA	-8.58731
▁LEAGUE	-8.58869
▁BROTHER	-8.59051
▁MOTHER	-8.59275
▁PLANT	-8.59328
▁CLI	-8.59848
▁PARTICULAR	-8.59853
IUM	-8.59983
▁TRACK	-8.60168
GAN	-8.60418
▁TYPE	-8.60578
▁STREET	-8.60661
▁THOUGH	-8.60718
▁SERVED	-8.60744
IFIED	-8.60772
▁ENGINE	-8.60841
▁CALL	-8.60851
▁LED	-8.61011
▁REVIEW	-8.61216
▁IMPORTANT	-8.61221
GUE	-8.61299
▁GIVEN	-8.61349
SERV	-8.61597
▁X	-8.61715
HU	-8.6206
▁OFFICE	-8.62147
BRA	-8.62216
▁ARCH	-8.62229
▁DAN	-8.6241
▁CONNECT	-8.62552
▁PERSON	-8.62628
▁FRE	-8.62653
▁START	-8.62873
▁FURTHER	-8.63007
▁CAP	-8.63149
▁CAST	-8.63215
▁ENGLISH	-8.63395
▁LEADER	-8.63479
▁BUILT	-8.63646
▁CLAIM	-8.63707
DON	-8.63978
▁HELD	-8.64015
▁HEALTH	-8.64126
MU	-8.64273
▁MER	-8.64435
▁KO	-8.64459
▁ARTIST	-8.64504
▁AFRICA	-8.6483
▁REPRESENT	-8.64904
▁WROTE	-8.65003
▁DIRECTOR	-8.6518
▁COMPLETE	-8.65251
▁VIEW	-8.65316
▁SHIP	-8.65317
EV	-8.65336
ULAR	-8.65368
VAN	-8.65413
▁FLOW	-8.65691
GAR	-8.65693
▁II	-8.65869
▁PRODUCTION	-8.65881
▁CONSIDERED	-8.65901
▁FIGHT	-8.66163
▁REG	-8.66188
▁CLO	-8.66214
▁COUNCIL	-8.66271
▁MONTH	-8.66402
▁AGAIN	-8.66531
▁BODY	-8.6686
▁PARA	-8.66927
▁WESTERN	-8.66932
▁WO	-8.67064
▁WORD	-8.67123
▁WENT	-8.67329
▁CAMP	-8.6735
▁TEST	-8.67673
▁CONSIST	-8.67699
▁SEVEN	-8.67703
HER	-8.67831
IER	-8.67904
▁SHAR	-8.6825
▁FACE	-8.68532
▁NOR	-8.68544
▁WIDE	-8.68597
▁TEMP	-8.68634
▁ARMY	-8.68709
▁VOL	-8.6903
▁BELIEVE	-8.69202
▁ORGAN	-8.69257
▁SPACE	-8.6927
▁MARK	-8.69335
▁MUST	-8.69576
▁BOARD	-8.69639
▁GIVE	-8.6999
▁GREEN	-8.70029
▁POL	-8.70123
OME	-8.70151
▁ATTEMPT	-8.70242
▁ELECT	-8.70554
KIN	-8.70559
▁CROSS	-8.70639
▁CAREER	-8.70947
▁MILITARY	-8.71
▁FRONT	-8.71109
▁STYLE	-8.7112
▁ENTER	-8.71215
▁OFFICIAL	-8.71392
▁FIN	-8.71444
▁HIMSELF	-8.71706
▁DISC	-8.71707
▁TOGETHER	-8.71732
▁LESS	-8.71821
▁CUR	-8.71831
OLOGICAL	-8.71856
▁PRODUCE	-8.71912
▁SAL	-8.71969
▁POLICE	-8.72231
-	-8.72285
▁LOW	-8.72474
▁EXIST	-8.72508
BAN	-8.72536
SCRIPT	-8.72596
▁INDIVIDUAL	-8.72652
▁ROMAN	-8.72733
▁MODEL	-8.72806
▁ONCE	-8.72845
▁DIA	-8.72926
▁LEARN	-8.73087
▁REST	-8.73155
▁TREAT	-8.73358
▁PAT	-8.7336
▁VO	-8.73566
▁POPULAR	-8.73691
▁DESCRIBED	-8.73697
▁WOOD	-8.73796
▁MATCH	-8.739
▁SENT	-8.73905
▁ATTEND	-8.74249
▁RANGE	-8.7428
▁STRONG	-8.74379
▁CY	-8.74428
▁NIGHT	-8.74446
▁SCIENCE	-8.74452
CHI	-8.74855
▁GROUND	-8.74876
▁LAKE	-8.74955
MAR	-8.75026
▁SOUND	-8.75199
▁IDEA	-8.75225
▁HOLD	-8.75309
▁ANTI	-8.75357
▁GENE	-8.75521
▁WILLIAM	-8.757
▁SOCIETY	-8.75709
▁DATA	-8.75983
▁VIDEO	-8.76047
▁INFORMATION	-8.76339
▁MODERN	-8.76935
▁WALL	-8.77109
▁NU	-8.7712
▁PROTECT	-8.77207
▁UNTIL	-8.77236
▁FOCUS	-8.77627
▁RULE	-8.77764
▁LEAVE	-8.77789
▁GRAND	-8.77877
▁GOING	-8.78023
▁PUT	-8.78033
▁UPON	-8.78074
Q	-8.78312
▁PEN	-8.7832
▁ROUND	-8.78714
▁INCREASE	-8.78772
▁SUN	-8.789
▁SCH	-8.78905
▁BANK	-8.78926
▁WRITTEN	-8.78934
▁ADDITION	-8.79133
▁COMMAND	-8.79158
▁FAR	-8.79378
▁MAG	-8.79636
▁MARKET	-8.79636
▁EIGHT	-8.79851
▁HOST	-8.8
▁REACH	-8.80068
▁RUSSIA	-8.8012
▁TELL	-8.80186
▁HERE	-8.80328
▁CHILD	-8.80398
▁FOOTBALL	-8.80402
▁MEDIA	-8.80734
▁PERFORMANCE	-8.80947
▁OPERATION	-8.80999
▁EXPERIENCE	-8.8122
▁FRENCH	-8.81225
▁PROP	-8.81244
▁FALL	-8.82104
▁PAN	-8.82106
▁INDIAN	-8.8223
▁ORGANIZATION	-8.82306
▁GOLD	-8.82363
▁UNION	-8.82385
▁CHI	-8.82548
▁PROBLEM	-8.82683
▁VEN	-8.8279
▁MAKING	-8.82791
▁DEPARTMENT	-8.82813
▁BIG	-8.82824
▁FUND	-8.82877
▁LONDON	-8.83007
▁VERSION	-8.83227
▁HALF	-8.83289
▁PRODUCED	-8.83402
▁CIVIL	-8.83441
▁ASSOCIATION	-8.8366
TRIC	-8.83687
▁DECIDE	-8.83784
▁SPECIFIC	-8.83919
PART	-8.8402
▁POPULATION	-8.84128
▁MATERIAL	-8.84227
▁MILL	-8.84405
▁ACTION	-8.84672
▁BATTLE	-8.84809
▁BILL	-8.84934
▁OCCUR	-8.84986
▁COUNT	-8.85014
▁DAUGHTER	-8.85093
▁STRUCTURE	-8.85126
▁HILL	-8.85136
▁TRAIN	-8.85258
▁AWAY	-8.85328
▁VISIT	-8.85361
▁STAGE	-8.8537
STRUC	-8.8554
▁ABLE	-8.85589
OPH	-8.85741
▁HARD	-8.85748
▁MOUNTAIN	-8.85834
BIL	-8.85933
FORD	-8.86256
ONG	-8.86289
▁AMERICA	-8.86533
▁DRIVE	-8.8655
▁ACROSS	-8.86686
▁INFLUENCE	-8.86722
▁USUALLY	-8.86839
HAR	-8.86946
▁SOUTHERN	-8.86997
▁SOLD	-8.87223
▁TRAVEL	-8.87324
▁SOURCE	-8.87341
▁SECRET	-8.87488
▁INSTEAD	-8.87533
▁UNIT	-8.87733
▁FUNCTION	-8.87755
▁HALL	-8.87762
▁STUDY	-8.88103
IZATION	-8.88118
▁INDIA	-8.88155
▁NORTHERN	-8.88264
▁GIRL	-8.88347
▁TRE	-8.88995
▁RACE	-8.89045
▁CIRC	-8.89056
▁DESPITE	-8.89397
▁SEEN	-8.89521
▁MOVEMENT	-8.89741
▁COLOR	-8.89933
▁ACCESS	-8.89968
▁EXPRESS	-8.90093
▁SUCCESS	-8.90259
▁RELEASED	-8.90265
▁THROUGHOUT	-8.90363
▁CELL	-8.9042
HEN	-8.90601
▁GLA	-8.9066
▁STAND	-8.90727
▁CREATED	-8.9078
▁ROOM	-8.90952
▁FLE	-8.91198
▁WIFE	-8.91402
ZZ	-8.91877
FECT	-8.9205
▁OFFICER	-8.92198
▁AGREE	-8.92218
▁FARM	-8.92757
▁TUR	-8.92775
▁RATHER	-8.92942
▁THOUGHT	-8.93153
▁COAST	-8.93263
▁PRESS	-8.93349
IFICATION	-8.93512
▁SUGGEST	-8.93524
▁TRO	-8.93667
▁METHOD	-8.93695
▁MOVED	-8.93757
▁ENVIRONMENT	-8.93763
▁NATURAL	-8.938
▁PRODUCT	-8.93815
▁MIDDLE	-8.93895
▁STEP	-8.93993
▁FEEL	-8.94329
▁BASE	-8.944
HOOD	-8.94639
▁FISH	-8.9475
▁FACT	-8.94969
▁YA	-8.95647
▁CONDITION	-8.95691
▁PRACTICE	-8.95708
▁CONTINUED	-8.95725
▁PAST	-8.95915
▁DIVISION	-8.96069
▁DEVELOPED	-8.96115
▁BALL	-8.96197
ABILITY	-8.96223
▁SIGNIFICANT	-8.96288
USE	-8.96315
▁TRADITIONAL	-8.96469
▁QUESTION	-8.9651
▁ROYAL	-8.96552
▁MIL	-8.96571
▁ECONOMIC	-8.96635
▁QUI	-8.96676
▁EPISODE	-8.96699
▁SERVE	-8.96728
FIELD	-8.96805
▁NETWORK	-8.96872
▁WRITING	-8.96892
▁EMPLOY	-8.97161
▁COURSE	-8.97165
▁LOST	-8.9718
▁EITHER	-8.97197
▁EVENTUALLY	-8.9747
▁ELEMENT	-8.97482
▁JOURNAL	-8.97499
▁ENGLAND	-8.97509
▁KIND	-8.97556
▁PERSONAL	-8.97598
▁FOOD	-8.98074
▁DISCOVER	-8.9819
▁STARTED	-8.98453
▁CHIEF	-8.98514
▁RELEASE	-8.9895
▁LOWER	-8.99082
▁BLUE	-8.99166
▁SPEAK	-8.9928
▁ASSOCIATE	-8.9945
▁AUTO	-8.99524
▁COST	-8.99593
▁CENTRE	-8.99644
▁COLON	-8.9968
▁MUSEUM	-8.99906
▁MR	-8.99957
▁INVEST	-9.00078
▁CARE	-9.00208
▁DEVELOP	-9.00319
▁REASON	-9.0041
▁RELATIONSHIP	-9.00614
▁CRO	-9.00661
▁REALLY	-9.00959
▁RADIO	-9.00967
▁SOMETIMES	-9.01021
▁KEEP	-9.01053
▁BREAK	-9.01054
▁STOP	-9.01095
BURG	-9.01285
▁SOON	-9.0139
▁BLA	-9.01401
▁KEY	-9.01551
▁CULTURE	-9.01625
▁TELEVISION	-9.01817
▁BROWN	-9.01995
▁OBJECT	-9.02086
▁AVAILABLE	-9.02152
▁STANDARD	-9.02227
▁STUDIES	-9.02232
▁STORE	-9.02336
▁TRADE	-9.02558
▁THUS	-9.02596
▁TAKEN	-9.02761
▁CRU	-9.02822
▁REPUBLIC	-9.03002
▁SELECT	-9.03031
▁PHIL	-9.03184
ZI	-9.03464
▁EASTERN	-9.0363
▁COMMISSION	-9.03646
▁TALK	-9.03671
▁STONE	-9.03794
▁GAR	-9.03932
▁PUBLISHED	-9.03975
▁OPERA	-9.03998
▁SYN	-9.04072
▁CLEAR	-9.04359
▁MINISTER	-9.04444
▁CERTAIN	-9.0446
VILLE	-9.04734
▁REGARD	-9.04808
▁CHRISTIAN	-9.04828
▁MONEY	-9.0501
▁SUBJECT	-9.05093
▁VAN	-9.05397
▁PRIVATE	-9.05555
▁VAR	-9.05761
▁LOCATION	-9.06124
▁TREE	-9.06151
▁EUROPEAN	-9.06187
▁SPEC	-9.06273
▁EVER	-9.06458
▁MIGHT	-9.06489
▁RAILWAY	-9.06834
▁COMMITTEE	-9.0685
▁WOMAN	-9.07064
▁JAMES	-9.07111
▁HOSPITAL	-9.07236
▁INVOLVED	-9.07345
▁GEORGE	-9.07491
▁TRY	-9.07565
▁DAVID	-9.0802
▁JACK	-9.08091
▁ESPECIALLY	-9.08168
▁ENTIRE	-9.08464
▁HAM	-9.08684
▁MOVE	-9.08729
▁RECENT	-9.08997
▁ALWAYS	-9.0902
▁ABOVE	-9.09042
▁CONSIDER	-9.0919
▁COACH	-9.09359
▁TRAINING	-9.09436
IDAE	-9.0957
▁SCENE	-9.09583
▁APPROACH	-9.09657
▁STUDIO	-9.09938
▁OUTSIDE	-9.1008
▁CALIFORNIA	-9.10199
▁CONTINUE	-9.10674
▁POSSIBLE	-9.10797
▁TYPICAL	-9.10848
▁GAVE	-9.10987
▁FEMALE	-9.11075
OUT	-9.11101
▁DRAW	-9.11176
JI	-9.1125
▁VAL	-9.11295
ULATION	-9.11451
▁BETTER	-9.11758
▁PROFESSIONAL	-9.11958
▁ROBERT	-9.11981
WOOD	-9.12235
▁SECTION	-9.12285
▁EYE	-9.12336
MARK	-9.12536
▁ADDITIONAL	-9.12679
▁SEPARATE	-9.12918
▁ARCHITECT	-9.13266
▁TEXT	-9.13512
▁REFER	-9.13732
▁ELECTION	-9.13733
▁CHARGE	-9.13764
▁REVEAL	-9.13816
▁DECISION	-9.13966
▁SUCCESSFUL	-9.14159
▁FACTOR	-9.14208
▁SUBSEQUENT	-9.14269
▁NINE	-9.14287
▁SELF	-9.14301
▁LATE	-9.144
▁GENERALLY	-9.14578
▁NOVEL	-9.14608
▁MASTER	-9.1483
▁ACCEPT	-9.14842
▁FINISH	-9.14889
▁CHINA	-9.14911
▁WALK	-9.14921
▁BRIDGE	-9.14965
▁VALUE	-9.15002
▁NATION	-9.15178
RIGHT	-9.15231
▁DARK	-9.15259
▁DIFFICULT	-9.15486
▁SOMETHING	-9.15647
▁CURRENT	-9.15711
▁CREATE	-9.15714
▁SHAPE	-9.15843
▁SISTER	-9.15919
▁SIM	-9.16029
▁RESPECT	-9.16261
▁BEHIND	-9.16362
▁LIVING	-9.16426
▁FUTURE	-9.1653
▁CAPITAL	-9.16737
▁ALMOST	-9.1675
▁ORIGINALLY	-9.17145
▁OPERATE	-9.17213
▁RELATED	-9.17249
▁SAFE	-9.17327
▁HISTORICAL	-9.1734
▁CAMPAIGN	-9.17369
▁DEGREE	-9.17479
▁CONCERN	-9.17904
▁FRANCE	-9.17907
▁MEDICAL	-9.17962
▁ANIMAL	-9.18049
▁COLLECT	-9.18163
▁HEART	-9.18293
▁VOICE	-9.1852
▁EFFORT	-9.18652
▁TOWARDS	-9.18802
▁INDEPENDENT	-9.18819
▁DOCUMENT	-9.18834
▁LETTER	-9.19121
▁PRINCE	-9.192
WELL	-9.19302
▁MISSION	-9.1947
▁COMPLEX	-9.1971
▁CONSTRUCTION	-9.19717
▁REGULAR	-9.19743
▁IMAGE	-9.19898
▁WINDOW	-9.19978
▁DEEP	-9.20222
▁PAUL	-9.20729
CEPT	-9.20732
▁INSTITUTE	-9.20733
▁NATIVE	-9.20964
▁PETER	-9.2109
▁COLLECTION	-9.21116
▁EUROPE	-9.21127
▁SURFACE	-9.21292
▁CURRENTLY	-9.2149
ULATE	-9.21638
▁DEFEAT	-9.21933
▁EARTH	-9.22107
▁CANADA	-9.2219
▁MARRIED	-9.22334
▁PROVINCE	-9.22476
▁ACTIVE	-9.22527
TIME	-9.22594
▁ITSELF	-9.22602
▁COUNTRIES	-9.22655
▁ENERGY	-9.22816
▁DANCE	-9.22851
▁QUEEN	-9.2291
▁INDUSTRY	-9.22933
▁WRITER	-9.23462
▁ACCOUNT	-9.23783
▁BRU	-9.23943
▁BRING	-9.23974
▁FIGURE	-9.24011
▁CONDUCT	-9.24411
▁MAINTAIN	-9.2443
▁EVIDENCE	-9.24848
▁CHAMPIONSHIP	-9.25207
▁THREAT	-9.25212
▁BROUGHT	-9.2551
▁ADVANCE	-9.25521
▁TRANSPORT	-9.25615
SHIRE	-9.25663
▁NATURE	-9.25769
▁IMPROVE	-9.25807
▁BORDER	-9.25939
▁VALLEY	-9.25963
▁ORIGIN	-9.26015
▁MEASURE	-9.26484
▁PARTNER	-9.26504
▁PREVENT	-9.26652
▁PRIMARY	-9.26951
▁WILD	-9.27321
▁TECHNOLOGY	-9.27411
▁BLOCK	-9.27609
▁MANAGEMENT	-9.27666
▁MAGAZINE	-9.27818
▁ACTUALLY	-9.28101
▁GUARD	-9.2848
▁LENGTH	-9.28713
▁SCORE	-9.2872
▁LINK	-9.29122
▁VOTE	-9.29393
▁LARGEST	-9.29427
▁CHINESE	-9.29463
▁HAPPEN	-9.29629
▁PRISON	-9.29999
▁STAFF	-9.30019
▁COMMERCIAL	-9.30144
▁RELATIVE	-9.30321
▁INITIALLY	-9.30337
▁WASHINGTON	-9.30412
JECT	-9.31482
WORK	-9.31494
▁THEMSELVES	-9.31604
▁COMPETITION	-9.3163
▁MULTI	-9.32157
▁APPEARANCE	-9.32385
▁BEGIN	-9.32478
▁DEPEND	-9.32528
▁ALREADY	-9.32628
▁COMMENT	-9.32734
▁TAKING	-9.33064
PLACE	-9.33384
▁UNDERSTAND	-9.33424
▁AFFECT	-9.33563
▁BRANCH	-9.33628
▁EXCEPT	-9.33654
▁TOLD	-9.33863
▁KINGDOM	-9.33995
▁NUMEROUS	-9.34151
▁CONTRACT	-9.34493
▁RANK	-9.34501
▁PAPER	-9.34635
▁PIECE	-9.3469
▁DAMAGE	-9.34865
▁WHETHER	-9.34938
▁SEMI	-9.35039
DUCT	-9.35114
▁EXTEND	-9.35137
▁SPIRIT	-9.35143
▁BIRD	-9.35155
▁PURPOSE	-9.35157
▁FLOOR	-9.35166
▁RELIGIOUS	-9.3519
▁MICHAEL	-9.35213
▁ROUTE	-9.3524
▁PARENTS	-9.35264
▁FOREIGN	-9.35289
▁CONCEPT	-9.35439
▁JAPANESE	-9.35452
▁ENOUGH	-9.35557
▁CULTURAL	-9.3583
HOUSE	-9.36023
▁MULTIPLE	-9.36137
▁UPPER	-9.36283
▁CATHOLIC	-9.36297
TOWN	-9.36371
▁MUNICIPAL	-9.36413
▁FAIR	-9.36446
▁MATTER	-9.36751
▁DESTROY	-9.36804
▁HUNT	-9.37141
▁HORSE	-9.37189
▁Q	-9.374
▁POLICY	-9.374
▁GRANT	-9.37825
▁MICRO	-9.37941
IZING	-9.3795
▁FEDERAL	-9.37971
▁FESTIVAL	-9.38036
▁CHARLES	-9.38051
▁POTENTIAL	-9.38138
▁DISCUSS	-9.38138
▁PROFESSOR	-9.38251
STONE	-9.38414
▁THOMAS	-9.38428
▁SCHOLAR	-9.38484
▁LEAST	-9.38871
▁EXTRA	-9.389
HEAD	-9.3905
▁REDUCE	-9.39122
▁INTRODUCE	-9.39168
▁GOVERNOR	-9.39415
▁FRANK	-9.39461
▁VARIETY	-9.39696
▁BLOOD	-9.39811
▁CHALLENGE	-9.4003
▁EXPLAIN	-9.4016
▁SCREEN	-9.40292
▁RESPONSE	-9.40708
▁MURDER	-9.40769
▁EARN	-9.40857
▁THEREFORE	-9.4097
▁DETERMINE	-9.40977
▁MOVIE	-9.41113
▁PHYSICAL	-9.41192
▁SECURITY	-9.41227
▁ELECTRIC	-9.41424
▁ASKED	-9.4156
▁BROAD	-9.41573
OGRAPHY	-9.418
▁SCR	-9.41976
BOARD	-9.42083
▁INSTITUTION	-9.42237
▁OCCASION	-9.42302
▁ACTIVITIES	-9.42402
▁DEMOCRAT	-9.4284
▁SAINT	-9.43
▁SPEED	-9.43132
▁SPRING	-9.43173
▁ACHIEVE	-9.43216
▁ANNOUNCE	-9.43311
MISSION	-9.43482
▁POSITIVE	-9.43903
▁PROMOTE	-9.44132
▁HONOR	-9.44135
▁LIBRARY	-9.44156
▁PUBLISH	-9.44156
▁EDITOR	-9.44498
▁SMITH	-9.45261
POINT	-9.45302
▁FINANCIAL	-9.45384
▁DETAIL	-9.45789
▁INSTRUMENT	-9.45805
▁PAINTING	-9.45809
▁FELT	-9.45964
▁RICHARD	-9.45995
▁CREDIT	-9.46214
▁SUFFER	-9.46306
▁ARTICLE	-9.46334
▁FREQUENT	-9.46456
▁CENTURY	-9.46517
▁SUMMER	-9.4655
▁TEACHER	-9.46735
▁LABOR	-9.46737
▁TRANSFER	-9.46846
▁MACHINE	-9.4691
▁FOOT	-9.46972
▁ANCIENT	-9.47145
▁APPLICATION	-9.47166
▁LOUIS	-9.47348
▁COMPANIES	-9.47484
▁SCOTT	-9.47566
▁ISRAEL	-9.47692
▁EXPECT	-9.4801
▁JUDGE	-9.48097
▁CUSTOM	-9.48251
▁ATTRACT	-9.48318
▁HUNDRED	-9.48332
▁GUITAR	-9.48354
▁DISTINCT	-9.48411
▁WATCH	-9.48453
▁DISEASE	-9.48477
▁PROGRESS	-9.48491
▁CONFERENCE	-9.48603
▁RESOURCE	-9.48659
▁ACADEMY	-9.48697
▁EXECUTIVE	-9.48778
▁EXHIBIT	-9.48961
AULT	-9.49051
▁RECEIVE	-9.49069
▁RISK	-9.49073
▁EARLIER	-9.49227
▁PROPERTY	-9.49431
▁DEFEND	-9.49522
▁PROTEST	-9.4973
▁LORD	-9.50005
▁MOUNT	-9.50012
▁RUNNING	-9.50148
▁DISPLAY	-9.50194
▁ITALIAN	-9.50276
▁HEAVY	-9.5029
▁IMPACT	-9.50666
▁GARDEN	-9.50676
▁INTERVIEW	-9.50693
▁AMOUNT	-9.50725
▁ARAB	-9.51137
▁MARRIAGE	-9.51236
▁STUDIED	-9.51409
▁COUPLE	-9.5159
▁BUILD	-9.51616
▁NORMAL	-9.51743
▁DEMAND	-9.51787
▁DRUG	-9.51811
▁ARRIVE	-9.51819
▁SITUATION	-9.51935
▁DOUBLE	-9.52103
▁BROADCAST	-9.52228
▁CAPTURE	-9.52248
▁PLATFORM	-9.52345
▁ESCAPE	-9.52364
▁CONTENT	-9.52421
▁REFLECT	-9.52509
▁COMPUTER	-9.52536
▁VOCAL	-9.52568
▁JAPAN	-9.52823
▁ENGAGE	-9.53013
▁SEARCH	-9.53188
▁JUSTICE	-9.5331
▁WRITE	-9.53352
▁PARLIAMENT	-9.53414
▁REFERRED	-9.535
▁TRADITION	-9.53717
▁ARGUE	-9.53786
▁BRAND	-9.53796
▁RELATION	-9.5394
▁THOUSAND	-9.5401
▁CAPTAIN	-9.54025
▁ADULT	-9.54101
▁SINGER	-9.54154
▁HUSBAND	-9.54176
▁HISTORIC	-9.54276
▁CRIME	-9.54403
▁TARGET	-9.5443
▁FELLOW	-9.5447
▁CHANNEL	-9.54543
▁PHOTOGRAPH	-9.54578
▁SYM	-9.54751
WORTH	-9.54864
▁BROKE	-9.5487
▁SPANISH	-9.55214
▁MANAGER	-9.5525
▁NEWSPAPER	-9.55657
▁PEACE	-9.55716
▁PRINT	-9.55907
▁AIRCRAFT	-9.56552
▁EMERGE	-9.56581
▁GREEK	-9.56823
▁GRADUATE	-9.5686
▁CONSTRUCT	-9.56919
▁VEHICLE	-9.57002
HOLD	-9.57029
▁REPLACED	-9.57041
▁ADMINISTRATION	-9.57146
▁ADOPT	-9.57154
▁SENIOR	-9.57232
▁CANADIAN	-9.57415
▁TOURNAMENT	-9.57572
▁SKILL	-9.58113
▁NEIGHBOR	-9.58193
▁ABILITY	-9.58717
RIDGE	-9.58748
▁FAVOR	-9.58778
▁PICTURE	-9.58806
▁DIFFERENCE	-9.58894
▁QUALITY	-9.58925
▁BELONG	-9.59205
▁QUICKLY	-9.59603
▁CITIZEN	-9.59657
▁ANNUAL	-9.59767
▁KOREA	-9.59803
▁RURAL	-9.59902
▁PATIENT	-9.60302
▁HENRY	-9.60394
▁STORIES	-9.60435
▁PSYCHO	-9.60561
▁PRIMARILY	-9.6066
▁REFERENCE	-9.60688
▁OBSERVE	-9.60828
▁ROOF	-9.60851
▁SEXUAL	-9.60909
▁INCREASING	-9.61015
▁PRESSURE	-9.61072
▁THEATRE	-9.61115
ITUDE	-9.61277
▁YELLOW	-9.61465
▁CONTACT	-9.61607
▁KNOWLEDGE	-9.61622
OGRAPHIC	-9.61649
▁TECHNIQUE	-9.61787
▁DELIVER	-9.61795
▁TWENTY	-9.61902
▁WEBSITE	-9.61959
▁EQUAL	-9.62059
▁ADDRESS	-9.6209
▁QUARTER	-9.6235
▁EXPERIMENT	-9.62356
▁RESPONSIBLE	-9.62406
▁EMPIRE	-9.62449
▁SOVIET	-9.62583
▁OBTAIN	-9.63067
▁TEXAS	-9.63146
▁JEWISH	-9.63219
▁CONFLICT	-9.63497
▁REVOLUTION	-9.63605
▁FAMOUS	-9.6374
▁AVOID	-9.63768
▁AFFAIR	-9.64051
▁CANNOT	-9.64526
▁AUDIENCE	-9.64589
▁SPOKE	-9.64731
▁SETTLEMENT	-9.64744
▁COMMUNICATION	-9.64758
▁REPRESENTATIVE	-9.64814
▁ARREST	-9.65021
▁LEAVING	-9.65383
▁RECOGNIZE	-9.65433
▁FRANCIS	-9.65441
▁CHAMPION	-9.65448
▁CONGRESS	-9.65533
▁BEGINNING	-9.65551
▁ATTENTION	-9.65584
▁LABEL	-9.6562
▁LAUNCH	-9.65944
▁EXPAND	-9.66117
▁SIMPLE	-9.66199
▁CREEK	-9.6622
▁PARTICIPATE	-9.66391
▁PROBABLY	-9.66564
▁GLOBAL	-9.66631
▁INVOLVE	-9.67016
▁ADAPT	-9.67532
▁PROMINENT	-9.67693
▁SQUARE	-9.67719
▁WEAPON	-9.67784
▁ULTIMATE	-9.68157
▁CANDIDATE	-9.68318
▁APPOINTED	-9.68517
▁COMPETE	-9.68612
▁EXTREME	-9.69613
▁OCEAN	-9.69807
▁BIRTH	-9.6996
▁LYRIC	-9.69971
IBILITY	-9.70661
▁CHICAGO	-9.70823
▁STATUS	-9.70833
▁FIRM	-9.7098
▁ACADEMIC	-9.71201
▁NOTHING	-9.71227
▁DEVICE	-9.71361
▁CARRIED	-9.71386
▁INDICATE	-9.71634
▁COMPOSED	-9.71705
▁UNIQUE	-9.72034
▁INTENDED	-9.7237
▁DEPICT	-9.72433
▁FAMILIES	-9.72494
▁CONSTANT	-9.72505
▁IRELAND	-9.72525
▁FAILED	-9.72954
▁URBAN	-9.73048
▁SYMBOL	-9.73128
▁DEFENSE	-9.73411
▁UNLIKE	-9.73629
▁MINUTE	-9.73701
▁COLOUR	-9.73709
▁PATTERN	-9.73715
▁HOTEL	-9.73745
▁DISTANCE	-9.73969
▁SURNAME	-9.74008
▁REQUEST	-9.7449
▁COMMUNITIES	-9.74699
▁DECADE	-9.74814
▁INDUSTRIAL	-9.75362
▁SPREAD	-9.75489
▁STRENGTH	-9.75626
▁RESERVE	-9.75772
▁DEBUT	-9.75923
▁PRESENCE	-9.76097
▁BECOMING	-9.76365
▁BENEFIT	-9.7642
▁BEHAVIOR	-9.76828
▁DAILY	-9.76891
▁ESTATE	-9.77487
▁ACTIVITY	-9.7775
▁LITERATURE	-9.77758
▁POSSESS	-9.78063
▁DREAM	-9.78171
▁STREAM	-9.78311
▁DIGITAL	-9.78409
▁MEXICO	-9.78816
▁PREFER	-9.78822
▁COMBINE	-9.78884
▁RECOVER	-9.78958
▁CONTRIBUTE	-9.78969
▁DETECT	-9.78975
▁SURVIVE	-9.7904
▁SURROUNDING	-9.79182
▁SERIOUS	-9.79202
▁ANALYSIS	-9.79311
▁MANAGED	-9.79353
▁TEMPERATURE	-9.79585
▁TERRITORY	-9.80049
▁CONCERT	-9.80129
▁SCIENTIFIC	-9.80333
▁TROOPS	-9.80515
▁EXCHANGE	-9.80601
▁VIRGINIA	-9.80775
▁IMPLEMENT	-9.80813
▁PHOTO	-9.81096
▁INTERPRET	-9.81184
▁BRIEF	-9.8126
▁INITIAL	-9.81337
▁CONSTITUTION	-9.81602
▁CONTEST	-9.81658
▁NAVY	-9.81668
▁SLAVE	-9.81805
▁EXTENSIVE	-9.81988
▁ALTERNATIVE	-9.82897
▁APPEAL	-9.83188
▁SIMPLY	-9.83822
▁ENJOY	-9.8385
▁MUSLIM	-9.83877
▁BEYOND	-9.83887
▁JOSEPH	-9.83922
▁TECHNICAL	-9.84118
▁TEACHING	-9.84588
▁KEPT	-9.84743
▁CONTEMPORARY	-9.84775
▁PROPOSED	-9.84995
▁ZEALAND	-9.85101
▁RAPID	-9.85396
▁COOPER	-9.85577
▁CONVENTION	-9.85802
▁PACIFIC	-9.86456
▁OVERALL	-9.86503
▁DISTRIBUTION	-9.86727
▁NEGATIVE	-9.86755
▁CLIMATE	-9.86767
▁ASPECT	-9.86843
▁SOUTHEAST	-9.87403
▁FLORIDA	-9.8755
▁ANSWER	-9.87616
▁ENCOURAGE	-9.87633
▁EVERYTHING	-9.87745
▁HERSELF	-9.87811
▁NORTHWEST	-9.88069
▁INSPIRED	-9.88156
▁SOFTWARE	-9.88295
▁TRAFFIC	-9.88315
▁PURCHASE	-9.88398
▁INVESTIGATION	-9.88624
▁EQUIPMENT	-9.88661
▁NECESSARY	-9.89056
▁ASSEMBLY	-9.89094
▁RELIGION	-9.8933
▁VICTORIA	-9.89396
▁BISHOP	-9.89577
▁POLITICS	-9.89775
▁PRINCIPAL	-9.89955
▁PREPARE	-9.90081
▁FOLK	-9.90186
▁SERVING	-9.90557
▁EMOTION	-9.90618
▁DISTINGUISH	-9.90623
▁INCIDENT	-9.90691
▁CRIMINAL	-9.90978
▁ACCIDENT	-9.91248
▁FIFTH	-9.91294
▁EMPEROR	-9.91383
▁COMPONENT	-9.91414
▁EGYPT	-9.91586
▁WHEEL	-9.91794
▁BACKGROUND	-9.91847
▁DIVIDED	-9.91857
▁INCORPORAT	-9.91953
▁REPEAT	-9.92322
▁MANUFACTURE	-9.9245
▁FACILITIES	-9.92498
▁VICTIM	-9.92665
▁APPLIED	-9.92676
▁COLUMN	-9.92704
▁IDENTITY	-9.92772
▁CONTRAST	-9.9292
▁AUGUST	-9.93351
▁HABITAT	-9.93352
▁GEORGIA	-9.9338
▁IRISH	-9.93484
▁NARROW	-9.9351
▁SOLUTION	-9.93974
▁REGISTER	-9.94007
▁TAUGHT	-9.94188
▁MESSAGE	-9.94555
▁FREEDOM	-9.94605
▁PORTRAY	-9.95107
▁SPEECH	-9.95208
▁RECOMMEND	-9.95288
▁CHAMBER	-9.95329
OLOGIST	-9.95475
▁SUPPLY	-9.95957
▁MEDICINE	-9.95973
▁RESPOND	-9.96013
▁MEMORY	-9.96026
▁CORRECT	-9.96291
▁CORRESPOND	-9.96347
▁RESTRICT	-9.96674
▁BRITAIN	-9.96684
▁FRUIT	-9.96797
▁ENTRANCE	-9.96886
▁CROWN	-9.96992
▁PRINCIPLE	-9.971
▁PROTEIN	-9.97132
▁SEVERE	-9.97745
▁PHASE	-9.97801
▁PRESERVE	-9.979
▁STRUGGLE	-9.97972
▁REFUSED	-9.98282
▁CONFIRM	-9.98812
▁ESSENTIAL	-9.98935
▁MINISTRY	-9.98936
▁NORTHEAST	-9.98937
▁REACTION	-9.9894
▁DESIRE	-9.99349
▁ADMINISTRATIVE	-9.9975
▁UNKNOWN	-9.99834
▁PASSENGER	-9.99908
▁REMEMBER	-9.99939
▁ADVANTAGE	-9.9996
▁FAITH	-10.0015
▁ECONOMY	-10.0022
▁CORPORATION	-10.0034
▁VOLUME	-10.0036
▁HISTORIAN	-10.0077
▁VICTORY	-10.008
▁IDENTIFIED	-10.0172
▁PROVIDING	-10.0181
▁VIOLENCE	-10.0181
▁STRIKE	-10.0186
▁ELECTRONIC	-10.0195
▁SUCCEED	-10.0221
▁DEDICATED	-10.0239
▁STADIUM	-10.0284
▁SEQUENCE	-10.0294
▁BASKETBALL	-10.0299
▁CHEMICAL	-10.0319
▁SOUTHWEST	-10.0328
▁MEMORIAL	-10.0356
▁OPPOSITION	-10.0372
▁COMBAT	-10.0376
▁JUNIOR	-10.0387
▁CAROLINA	-10.0432
